CREATE DATABASE  IF NOT EXISTS `ncmi151123` /*!40100 DEFAULT CHARACTER SET utf8 */;
USE `ncmi151123`;
-- MySQL dump 10.13  Distrib 5.7.9, for Win64 (x86_64)
--
-- Host: www.myhkdoc.com    Database: ncmi151123
-- ------------------------------------------------------
-- Server version	5.6.21-enterprise-commercial-advanced-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `tb_hospital`
--

DROP TABLE IF EXISTS `tb_hospital`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tb_hospital` (
  `id` int(11) NOT NULL,
  `created_date` datetime DEFAULT NULL,
  `created_user` int(11) DEFAULT NULL,
  `updated_date` datetime DEFAULT NULL,
  `updated_user` int(11) DEFAULT NULL,
  `name` varchar(100) DEFAULT NULL,
  `seq` varchar(100) DEFAULT NULL,
  `shortname` varchar(100) DEFAULT NULL,
  `photo` varchar(255) DEFAULT NULL,
  `address` varchar(500) DEFAULT NULL,
  `postcode` varchar(100) DEFAULT NULL,
  `website` varchar(500) DEFAULT NULL,
  `email` varchar(500) DEFAULT NULL,
  `content` text,
  `count` varchar(100) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  `level` varchar(45) DEFAULT NULL,
  `property` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tb_hospital`
--

LOCK TABLES `tb_hospital` WRITE;
/*!40000 ALTER TABLE `tb_hospital` DISABLE KEYS */;
INSERT INTO `tb_hospital` VALUES (1,'2015-11-25 22:36:37',1,'2015-11-25 22:36:37',1,'解放军总医院','','解放军总医院','0c3ffb80ed4c0586912ace7e4a164c87.jpg','北京市海淀区复兴路28号','100853','http://www.baidu.com','admin@baidu.com','<p>解放军总医院是全军规模最大的综合性医院，集医疗、保健、教学、科研于一体，是国家重要保健基地之一，负责中央、军委和总部的医疗保健工作，承担全军各军区、军兵种疑难病的诊治，医院同时也收治来自全国的地方病人。<br />\\n全院共展开床位4400余张，其中院本部3400余张，三0四临床部1000余张。共设临床、医技科室103余个，其中耳鼻咽喉-头颈外科、骨科、老年医学等6个国家级重点学科，8个全军重点实验室，13个全军医学专科中心，13个全军医学研究所，1个全军医学专病中心。<br />\\n医院位于北京市复兴路28号院，占地面积118.8万平方米，建筑面积110.07万平方米。</p>\\n',NULL,'','A',NULL,NULL),(2,'2015-11-25 22:41:02',1,'2016-01-08 00:49:10',1,'宣武医院','','宣武医院','879489346c25b6549b4ffe2ebab1895a.jpg','宣武医院地址','100000','http://www,baidu.com','admin@test.com','<p>解放军总医院是全军规模最大的综合性医院，集医疗、保健、教学、科研于一体，是国家重要保健基地之一，负责中央、军委和总部的医疗保健工作，承担全军各军区、军兵种疑难病的诊治，医院同时也收治来自全国的地方病人。<br />\n\\n全院共展开床位4400余张，其中院本部3400余张，三0四临床部1000余张。共设临床、医技科室103余个，其中耳鼻咽喉-头颈外科、骨科、老年医学等6个国家级重点学科，8个全军重点实验室，13个全军医学专科中心，13个全军医学研究所，1个全军医学专病中心。<br />\n\\n医院位于北京市复兴路28号院，占地面积118.8万平方米，建筑面积110.07万平方米。</p>\n\n<p>\\n</p>\n',NULL,'','A',NULL,NULL),(3,'2015-11-25 22:42:01',1,'2015-11-28 01:09:09',1,'北京老年人医院','','北京老年人医院','983562fddd3c4ab78a3cbd0ed252cb7b.jpg','北京老年人医院地址','100000','http://www,baidu.com','admin@test.com','',NULL,'','A',NULL,NULL),(101,'2016-01-12 00:11:56',1,'2016-01-12 00:15:14',1,'鹿寨县人民医院','01','鹿寨县人民医院','059e200939471d277d60d128c078c8d8.png','鹿寨县鹿寨镇政军路2号','545600','暂无','暂无','<p>鹿寨县人民医院创建于1951年6月，占地面积约3万平方米，业务用房面积2.3万平方米，目前拥有门诊楼1栋，住院楼3栋，医技楼1栋。全院在职职工约580人，其中有高级职称18人，中级职称160人，可开放床位达400张以上。</p>\n\n<p>目前下设涵盖内科系列的消化道、呼吸道、心血管、内分泌、肾病、神经内科；外科系列的骨科、普外科、神经外科、眼科、耳鼻咽喉科；妇科、产科、儿科、新生儿科；中医科、皮肤科、重症医学科等相关专业科室；医技科室有医学影像科，包含超声、普放、CT、心电图室；设立有病理科，医学检验科等；还有职能科室19个。</p>\n\n<p>鹿寨县人民医院是一所融医疗、急救、预防、教学、科研于一体的综合性医院。拥有爱婴医院、&ldquo;二级甲等&rdquo;医院等称号，是柳州市&ldquo;120&rdquo;急救中心鹿寨分中心，是社会医疗保险及新型农村合作医疗定点医院，是广西医科大学、柳州医学高等专科学校等多所院校的定点教学医院，是自治区文明单位。与此同时，我院还是中美艾滋病合作项目医院，自治区民政救助定点医疗救治单位等政府性公益项目的合作单位。</p>\n','0','','A','二级甲等','事业单位'),(102,'2016-01-12 00:11:56',1,'2016-01-12 00:15:59',1,'鹿寨县中医医院','02','鹿寨县中医医院','403a052f928c2af01b4068118846e21b.png','鹿寨县鹿寨镇民生路13号','545600','暂无','暂无','<p>鹿寨县中医医院始建于1984年，是集医疗、科研、教学、预防保健为一体的二级甲等中医医院，是广西重点建设县级中医医院单位。编制床位299张，开放床位279张。现有职工385人，其中卫技人员335人（研究生4人，副高职称11人，中级职称63人），开设急诊、内一、内二、内三、内四、妇产、骨一、骨二、外、重症医学科、针推、口腔、五官、皮肤性病等15个临床科室。医院技术力量雄厚，中医特色突出，骨伤科、针灸推拿科、脑病科为区基层中医民族医重点专科，脾胃科、妇科、肛肠痔瘘科为我院重点特色专科。医院设备总值达4990多万元，拥有西门子CT、日本岛津DR、美国GEDR、美国GEE8彩超、日本阿洛卡彩超、全自动生化分析仪、移动DR、体外震波碎石机、气压弹道碎石机、进口麻醉机、腰椎间盘镜、腹腔镜、无痛电子胃肠镜等设备，为临床诊断治疗提供了良好条件。2014年总诊疗人次、住院人次、业务收入分别为33.8万人次、1.4万人次、7768万元。</p>\n\n<p>医院获2013年中央资金2000万元、自治区配套400万元及县财政配套资金180万元在城北旧院建设业务综合楼，11层加地下一层，建筑面积16359.27㎡，240张床位，争取2015年下半年投入使用。届时，南院业务主要以术科、急危重症救治为主，北院以康复科、老年病科、内科、儿科等非手术科室为主。</p>\n','0','','A','二级甲等','事业单位'),(103,'2016-01-12 00:11:56',1,'2016-01-12 00:19:09',1,'鹿寨县妇幼保健院','03','鹿寨县妇幼保健院','18541bf04e0fff811f8958a16d48f348.png','鹿寨县鹿寨镇建中东路51号之一','545600','暂无','暂无','<p>我院是一所集医疗、保健、计划生育技术指导、健康教育及培训、妇幼卫生信息、医疗科研为一体的国家二级甲等妇幼保健院。</p>\n','0','','A','二级甲等','事业单位'),(104,'2016-01-12 00:11:56',1,'2016-01-12 00:19:44',1,'鹿寨县鹿寨镇中心卫生院','04','鹿寨县鹿寨镇中心卫生院','845d1094541658c1d2b0212975a69132.png','鹿寨县鹿寨镇建中东路28号','545600','暂无','暂无','<p>鹿寨镇中心卫生院是一所城乡结合部卫生院，创建于1953年，地处鹿寨县城地交桥头。经过50余年的建设，目前已发展成为一所集医疗、急救、预防保健、公共卫生服务为一体的综合性医疗卫生院。占地面积1360多平方米，业务用房4300平方米，现有在职职工104人，其中级职称9人、初级职称65人，工勤8人；在编84人，临时聘用20人。开设病床50张，设有内科、外科、急诊科、妇产科、儿科、预防保健科、公共卫生服务科、口腔科、中医特色理疗科、肛肠科。承担鹿寨镇约11万人口公共卫生服务任务。辖区15个村民委，5个社区，村卫生所35 个，执业人员35人。</p>\n','0','','A','一级甲等','事业单位'),(105,'2016-01-12 00:11:56',1,'2016-01-12 00:24:59',1,'鹿寨县中渡镇中心卫生院','05','鹿寨县中渡镇中心卫生院','7a7580e2bc4a3fe0a7040f43385dba7a.png','鹿寨县中渡镇九龙市场旁长岭路口','545600','暂无','暂无','<p>鹿寨县中渡镇中心卫生院建立于1940年，原为战备医院，2006年7月卫生院实施整体搬迁工程，2007年新院竣工投入使用。经过60多年的建设，卫生院已发展成为一所&ldquo;爱婴医院&rdquo;、&ldquo;一级甲等&rdquo;卫生院，是城镇医疗保险及新农合定点医疗机构。现占地7156.9平方米。主要设备有DR（直接数字化X射线摄影系统）、中医综合诊断系统、海特光光治疗仪、听力筛查仪、十二导心电图机、洗胃机、全自动生化分析仪、深圳迈瑞DC-6彩色B超、全自动三分类血球计数仪、尿液分析仪、电解质分析仪、微波多功能治疗仪、经皮黄疸仪、多参数监护仪等现代化医疗设备。设有内科 、外科、儿科、妇产科、医学影像科、医学检验科、中医科、口腔科、儿童保健科、预防保健科、基本公共卫生科、静脉用药等科室。</p>\n','0','','A','一级甲等','事业单位'),(106,'2016-01-12 00:11:56',1,'2016-01-12 00:25:29',1,'鹿寨县寨沙镇中心卫生院','06','鹿寨县寨沙镇中心卫生院','919caa8932e714c2ff394d14b9774f27.png','鹿寨县寨沙镇人民路122号','545600','暂无','暂无','<p>我院是一所以医疗、基本公共卫生服务、预防保健、健康教育、康复、计划生育指导、卫生协管为一体的综合性中心卫生院，创建于1959年，1985年定为中心卫生院，1998年和1999年分别评为&ldquo;一级甲等卫生院&rdquo;和&ldquo;爱婴卫生院&rdquo;。全院占地面积6157㎡，业务用房面积3100㎡及行政后勤用房400㎡，本院开设病床64张。医改核定编制96个，现有职工98人，在编人员67人，临聘人员31人。辖区内有14个村民委，1个居委会，167个自然屯，辖区人口约4.4万人，有村卫生室21所，村医21人。医疗业务服务辐射人口约9.5万人，年均接诊10万多人次。开展的服务有内、外、妇、儿科常见病、多发病的诊治及危重病抢救。妇产科开展接产、无痛人流、妇科疾病治疗等；预防保健科开展国家儿童计划免疫接种以及儿童常规体检；医技科开展血常规、大小便常规、血酯、血糖、肝功、肾功等测定及DR拍片、B超检查、心电图检查等；口腔科开展洁牙、补牙、镶牙等；公共卫生科开展十一项公共卫生服务；中医科运用小针刀、拔罐、推拿、埋线、牵引、针灸、灌肠等中医特色方法治疗各种疾病。医疗设备主要有：呼吸机、DR、彩色B超、十二通道心电图机、全自动生化分析仪、尿液分析仪、牙科综合治疗床、母婴监护仪、多普勒胎心监护仪、微波治疗仪、电子阴道镜、尿液分析仪、多功能手术床等等一批较现代的医疗设备。</p>\n','0','','A','一级甲等','事业单位'),(107,'2016-01-12 00:11:57',1,'2016-01-12 00:27:30',1,'鹿寨县黄冕镇中心卫生院','07','鹿寨县黄冕镇中心卫生院','1024926a9f46db5dccd538a32e7e2680.png','鹿寨县黄冕镇中心卫生院','545600','暂无','暂无','<p>黄冕镇位于鹿寨县城东北部30公里处，东靠拉沟、龙江，西邻中渡镇，南接鹿寨镇，北与永福县交界，境内设有区直国营黄冕林场，古赏生态农业旅游示范基地享誉县内外。水陆路交通便利，境内有洛清江、湘桂铁路、桂柳高速公路穿乡而过，素有&ldquo;桑蚕之乡&rdquo;的美称。全乡总面积437平方公里，下辖11个村民委，&nbsp;135个自然屯，208个村民小组，34496人。我院始建于1956年，2005年整体搬迁新址后，医院蓬勃发展，目前已初具规模。2010年新领导班子组建后，综合业务能力稳步提升。医院占地面积960m2，专用医疗用房面积1648m2。固定资产总值107万，开放病床位40张。院内基本设备有：200mAx光机、OPENO480彩色多普勒超声诊断仪、心电图仪、全自动生化仪、全自动血球仪、全自动尿液分析仪、椎间盘突出牵引床、急慢性药物导入治疗仪、多功能产床和多功能手术床、妇科用激光治疗仪、心电监护仪。现有职工55人，本科学历4人，专科学历18人，中专学历27人，&nbsp;初中及以下学历6人；执业医2人，助理医11人，执业注册护士7人。年均门急诊就诊29503人次，住院2130人次。综合服务能力健全，开设有内、外、妇、儿、急诊、中医、口腔、检验、影像、防保、公卫、手术室等业务及职能科室。普外科方面，可进行阑尾、疝、胃肠道穿孔修补术；骨伤科方面，可进行锁骨、四肢骨干骨、髌骨骨折切开复位内固定术；手外科方面，可完成各类伤残掌指的皮瓣修复、骨折复位固定、肌腱吻合等。内儿科方面，常见多发呼吸、心血管、消化、泌尿系统、小儿急诊类疾病综合诊疗群众满意度高。妇产科方面，拥有我县基层妇产科学科带头人率领的精英医资团队。中医科建设方面，延续中医创先成果，适宜技术全面开展。口腔医师2名，开展镶、补牙，各类急慢性牙周炎、牙龈炎、牙髓炎的综合性治疗。公共卫生服务方面，成员15名，目前工作运转稳健。据文献记载，医院成立至今总计更名6次。1956年初成立名称为黄冕区卫生所，1958年更名黄冕公社卫生院，1962年与幽兰公社官办卫生所合并更名黄冕区卫生所，1966年5月更名黄冕公社卫生院，1983年7月更名黄冕区卫生院，1987年更名黄冕乡卫生院，2012年1月更名为黄冕乡中心卫生院并沿用至今。</p>\n','0','','A','一级以下','事业单位'),(108,'2016-01-12 00:11:57',1,'2016-01-12 00:28:26',1,'鹿寨县平山镇卫生院','08','鹿寨县平山镇卫生院','9dc7f16c9c3fdab0eba3238a61eda31d.png','鹿寨县平山镇平山新街98号','545600','暂无','暂无','<p>平山镇卫生院是国家合格卫生院,爱婴卫生院,自治区医改卫生院。医院拥有门诊、住院大楼各一栋，门诊设有内科、妇产科、儿科、中医科、口腔科和预防保健科等科室。住院病房内设有卫生间,24小时有热水供应。全院职76人,配备有临床、护理、药学、检验学和影像学专业人才。是一支精干、高素质的医疗专业队伍。每年都选派业务骨干到上一级医院进修学习。主要设备有：200ma X光机，彩超，黑白B超,心电图机，心电监护仪,口腔综合治疗床，胎心监护仪,全自动生化分析仪,尿液分析仪等设备。</p>\n\n<p>我院实行国家基本药物制度，药品实行按进货价零差率销售。本院实行24小时值班，节假日照常上班，凡是到我院诊治的病友，我们尽力为您提供方便。</p>\n','0','','A','一级以下','事业单位'),(109,'2016-01-12 00:11:57',1,'2016-01-12 00:29:15',1,'鹿寨县四排镇卫生院','09','鹿寨县四排镇卫生院','bc762e8c12fccc1dad9d9beec4a9cc57.png','鹿寨县四排镇建学街131号','545600','暂无','暂无','<p>四排乡位于鹿寨县城东南面，距县城47公里，为边远的贫困山区，辖16个村民委、118个自然屯、全乡共有4.7万人。乡卫生院建于1952年10月, 占地面积6280平方米，业务用房2600平方米。目前卫生院在职职工75人，村卫生室现有村医15名，我院现有床位64张，其中中医病床18张，占总床位28%,病床使用率达95%。主要开展的业务有:中医临床、针灸、理疗、中西医结合临床、西医临床等。能开展的中医适宜技术有：普通针刺、温针、电针、灸法、推拿、按摩、拔罐、刮痧等。现拥有200MA X-光机、彩色B超、全自动血球计数仪、电解质分析仪、心电监护仪、自动生化分析仪、心电图机、洗胃机、腰颈椎治疗仪、胎心多普勒及新生儿抢救台等设备，有救护车两辆，达到了普通卫生院标准要求。卫生院在1999年被卫生部授予&ldquo;爱婴医院&rdquo;,2005年被评为全区&ldquo;示范卫生院&rdquo;、2014年被评为全县卫生系统&ldquo;先进单位&rdquo;称号。本院始终以人为本、比病人为中心、优质服务为宗旨，始终为广大人民群众提供优质、低廉的卫生服务，并免费提供接送孕产妇住院分娩服务。</p>\n','0','','A','一级以下','事业单位'),(110,'2016-01-12 00:11:57',1,'2016-01-12 00:30:46',1,'鹿寨县拉沟乡卫生院','10','鹿寨县拉沟乡卫生院','a56910c1a217373cdd9ebddca1a13b22.png','鹿寨县拉沟乡拉沟街','545600','暂无','暂无','<p>我院是一所以医疗、基本公共卫生服务、预防保健、健康教育、康复、计划生育指导、卫生协管为一体的综合性卫生院，创建于1959年，全院占地面积2500㎡，业务用房面积1500㎡。医改核定编制10个，现有职工12人，在编人员6人，临聘人员6人。辖区内有7个村民委，辖区人口约1.1万人，有村卫生室7所，村医7人，年均接诊4000多人次。开展的服务有内、外、儿科常见病、多发病的诊治及危重病抢救。公共卫生科开展十一项公共卫生服务；中医科运用小针刀、拔罐、推拿、埋线、牵引、针灸、灌肠等中医特色方法治疗各种疾病。</p>\n','0','','A','一级以下','事业单位'),(111,'2016-01-12 00:11:57',1,'2016-01-12 00:31:16',1,'鹿寨县寨沙镇龙江卫生院','11','鹿寨县寨沙镇龙江卫生院','def4ae35d329bedaf86366f6989b66bd.png','鹿寨县寨沙镇龙江街118号','545600','暂无','暂无','<p>鹿寨县寨沙镇龙江卫生院位于鹿寨县中部偏北，距县城18公里，交通便利，辖8个村民委、67个自然屯，辐射人口约3.2万人。卫生院现占地面积3000平方米，建筑面积约2327平方米，其中业务用房1955平方米，现有职工50人，拥有病床45张，设有内儿科、外科、妇产科、防保科，中医科、儿童保健科及化验室、放射科、B超等功能科室，我院创建于1959年，1999年荣获&ldquo;合格卫生院&rdquo;、&ldquo;爱婴卫生院&rdquo; 称号。2004年荣获&ldquo;广西示范卫生院&rdquo;称号。是一所集医疗、预防保健、健康教育、康复、计划生育服务指导为一体的综合性卫生院。</p>\n','0','','A','一级以下','事业单位'),(112,'2016-01-12 00:11:58',1,'2016-01-12 00:31:37',1,'鹿寨县导江乡卫生院','12','鹿寨县导江乡卫生院','f94a7b0a7075b25aa466293a1436e305.png','鹿寨县导江乡导江街湾路10号','545600','暂无','暂无','<p>导江乡位于鹿寨县境南部，南临柳江县，东南与象州县水晶乡、运江镇接壤，东部毗邻四排乡，西接江口乡、雒容镇，距县城28公里。辐射人口30000余人。</p>\n\n<p>鹿寨县导江乡卫生院创建于1987年，经过20余年的建设，目前已发展成为一所融医疗、急救、预防保健于一体的综合性卫生院、爱婴医院，是社会医疗保险及新型农村合作医疗定点医院，卫生院占地3000余㎡，现有业务用房面积2000余㎡、职工住房2000余㎡，设置有门诊综合科、口腔科、住院综合科、妇产科、儿保科、公共卫生管理科、检验科、中医理疗科、预防保健科、影像科等科室。近年来，医院还相继投入大量资金添置和更新了医院设备以及改善医院环境。拥有DR诊断仪、B超、全自动血球计数仪、全自动生化分析仪、全自动牙科诊疗设备、十二通道心电图仪等一批现代化医疗设备。导江乡卫生院坚持&ldquo;以病人为中心，提高服务质量&rdquo;、&ldquo;以人为本&rdquo;的办院宗旨，紧紧抓住内涵建设，重软件、重基础、重质量、重管理的管理模式。坚持以科学技术为第一生产力的宗旨，以科技为龙头，促进卫生院各项工作的不断发展。从服务制度、结构、布局等方面便民利民、积极向社会提供&ldquo;优质、高效、便捷、低廉&rdquo;的医疗服务。医疗事业稳步发展，对保障全乡人民身体健康作出了贡献。</p>\n','0','','A','一级以下','事业单位'),(113,'2016-01-12 00:11:58',1,'2016-01-12 00:32:06',1,'鹿寨县江口乡卫生院','13','鹿寨县江口乡卫生院','8bc12c35496b63ed5a8d5a36dbbef24d.png','鹿寨县江口乡江口街55号','545600','暂无','暂无','<p>江口乡卫生院始建于1957年，位于鹿寨县的南部，距县城58公里，东邻导江乡，南邻柳江县白沙乡，西邻柳州阳和开发区,北邻雒容镇,村村通车，全乡75%以上为缓坡丘陵地区，乡内水资源丰富，为洛清江、柳江交汇口，全乡土地总面积168平方公里，2012年全乡总人口数为18425万人，管辖6个村民委（含街道居委会），58个自然屯。 我院始建于1957年，现有职工人数39人，目前医院设置有内外科综合门诊，妇科门诊，儿科、口腔科、中医科、检验科、药剂科、基本公共卫生服务部等治疗科室以及外科24小时急诊。本院主要设备有B超机、心电图机、全自动生化分析仪、半自动血球计数仪、尿液分析仪、洗胃机、牙科治疗仪、腰椎牵引床、电针灸、电脉冲等设备。能开展各脏器的B超检查，心电图检查，肝功能，肾功能，血脂，乙肝两对半，血糖，三大常规，各种牙科疾病治疗，中医三伏贴、拔罐、针灸等中医各种特色治疗。本院始终坚持以人为本，以病人为中心的宗旨，竭诚为广大居民提供优质、方便的基本公共卫生服务。本院联系电话：0772-6721014</p>\n','0','','A','一级以下','事业单位');
/*!40000 ALTER TABLE `tb_hospital` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2016-01-12  1:29:04
